export const HomeCard = [
  {
    id: 1,
    link: "./ergonomic",
    img: "./img/ergonomic/1.jpg",
    title: " ارزیابی پوسچرهای ارگونومیک",
    disc:
      "با استفاده از این بخش این امکان را دارید که به چندین روش ارزیابی پوسچر انجام دهید",
  },
  {
    id: 2,
    link: "./ergonomic",
    img: "./img/ergonomic/1.jpg",
    title: " ارزیابی پوسچرهای ارگونومیک",
    disc:
      "با استفاده از این بخش این امکان را دارید که به چندین روش ارزیابی پوسچر انجام دهید",
  },
  {
    id: 3,
    link: "./ergonomic",
    img: "./img/ergonomic/1.jpg",
    title: " ارزیابی پوسچرهای ارگونومیک",
    disc:
      "با استفاده از این بخش این امکان را دارید که به چندین روش ارزیابی پوسچر انجام دهید",
  },
  {
    id: 4,
    link: "./ergonomic",
    img: "./img/ergonomic/1.jpg",
    title: " ارزیابی پوسچرهای ارگونومیک",
    disc:
      "با استفاده از این بخش این امکان را دارید که به چندین روش ارزیابی پوسچر انجام دهید",
  },
  {
    id: 4,
    link: "./ergonomic",
    img: "./img/ergonomic/1.jpg",
    title: " ارزیابی پوسچرهای ارگونومیک",
    disc:
      "با استفاده از این بخش این امکان را دارید که به چندین روش ارزیابی پوسچر انجام دهید",
  },
  {
    id: 4,
    link: "./ergonomic",
    img: "./img/ergonomic/1.jpg",
    title: " ارزیابی پوسچرهای ارگونومیک",
    disc:
      "با استفاده از این بخش این امکان را دارید که به چندین روش ارزیابی پوسچر انجام دهید",
  },
  {
    id: 4,
    link: "./ergonomic",
    img: "./img/ergonomic/1.jpg",
    title: " ارزیابی پوسچرهای ارگونومیک",
    disc:
      "با استفاده از این بخش این امکان را دارید که به چندین روش ارزیابی پوسچر انجام دهید",
  },
  {
    id: 4,
    link: "./ergonomic",
    img: "./img/ergonomic/1.jpg",
    title: " ارزیابی پوسچرهای ارگونومیک",
    disc:
      "با استفاده از این بخش این امکان را دارید که به چندین روش ارزیابی پوسچر انجام دهید",
  },
];

export const ErgoCard = [
  {
    id: 1,
    link: "",
    img: "./img/ergonomic/1.jpg",
    title: " ارزیابی پوسچربه روش Rula",
    disc:
      "با استفاده از این بخش این امکان را دارید که به چندین روش ارزیابی پوسچر انجام دهید",
  },
];
